<div class="faq">
    <div class="faq_content">
        <div class="bloc-question">
            <ul class="question">
                <li>
                    <a href="#one"><span class="strong">1.</span> 我能在微信上购买吗 ？</a>
                </li>
                <li>
                    <a href="#two"><span class="strong">2.</span> 那我需要怎么购买 ？</a>
                </li>
                <li>
                    <a href="#three"><span class="strong">3.</span> 在微信上我可以找到所有的产品吗 ？</a>
                </li>
                <li>
                    <a href="#four"><span class="strong">4.</span> 罗姆·德莱福斯在中国有实体店吗 ？</a>
                </li>
                <li>
                    <a href="#five"><span class="strong">5.</span> 请问售后服务政策是怎样的 ？</a>
                </li>
                <li>
                    <a href="#six"><span class="strong">6.</span> 请问要怎样退换货 ？</a>
                </li>
                <li>
                    <a href="#seven"><span class="strong">7.</span> 你们的明星产品是什么 ？</a>
                </li>
                <li>
                    <a href="#height"><span class="strong">8.</span> 你们的包包都是真皮的吗 ？</a>
                </li>
                <!-- <li>
                    <a href="#nine"><span class="strong">9.</span>
                </li>
                <li>
                    <a href="#ten"><span class="strong">10.</span>
                </li> -->
            </ul>
        </div>
        <div class="bloc-answer">
            <ul class="answer">
                <li id="one">
                    <span class="strong">
                        1 - <br/>
                        Q: 我能在微信上购买吗 ？
                    </span><br/>
                        A: "目前我们暂不支持微信支付服务，但是您可以通过微信预定你所钟爱的产品。
我们在九月份为微信用户推出九折优惠活动。活动期间，关注微信账号，店铺内所有商品都可以获得九折折扣价！你还在等什么，赶快行动，把爱包领回家吧！快分享给你的好友吧！" 
                </li>
                <li id="two">
                    <span class="strong">
                        2 - <br/>
                        Q: 那我需要怎么购买 ？
                    </span><br/>
                        A: 请至杰罗姆·德莱福斯实体店购买！我们在九月份为微信用户推出九折优惠活动。活动期间，关注微信账号，店铺内所有商品都可以获得九折折扣价！你还在等什么，赶快行动，把爱包领回家吧！快分享给你的好友吧！
                </li>
                <li id="three">
                    <span class="strong">
                        3 - <br/>
                        Q: 在微信上我可以找到所有的产品吗 ？
                    </span><br/>
                        A: "我们目前微信平台的产品还不太齐全，您可以通过微信客服了解产品信息，您也可以点击以下链接至官网，了解最全的产品信息<web site of JD>
我们在九月份为微信用户推出九折优惠活动。活动期间，关注微信账号，店铺内所有商品都可以获得九折折扣价！你还在等什么，赶快行动，把爱包领回家吧！快分享给你的好友吧！"
                </li><br/>
                <li id="four">
                    <span class="strong">
                        4 - <br/>
                        Q: 罗姆·德莱福斯在中国有实体店吗 ？
                    </span><br/>
                        A: 我们目前在中国大陆地区没有实体店！
                </li>
                <li id="five">
                    <span class="strong">
                        5 - <br/>
                        Q: 请问售后服务政策是怎样的 ？
                    </span><br/>
                        A: 无论任何问题，我们诚邀您直接去您购买的店铺询问，那里有专业的工作人员会帮您解答。
                </li>
                <li id="six">
                    <span class="strong">
                        6 - <br/>
                        Q: 请问要怎样退换货 ？
                    </span><br/>
                        A: 无论任何问题，我们诚邀您直接去您购买的店铺询问，那里有专业的工作人员会帮您解答。
                </li>
                <li id="seven">
                    <span class="strong">
                        7 - <br/>
                        Q: 你们的明星产品是什么 ？
                    </span><br/>
                        A: 我们的明星产品有：billy, bobi. 快来认识bobi吧：<a href="http://jdwechat.samesamechina.com/site/sac_femme_p2">BOBI</a>
                </li>
                <li id="height">
                    <span class="strong">
                        8 - <br/>
                        Q: 你们的包包都是真皮的吗 ？
                    </span><br/>
                        A: 是的，杰罗姆·德莱福斯所有的包包都是真皮。我们从世界各地精选出山羊皮，羊羔皮，蟒蛇皮等优良材质作为杰罗姆·德莱福斯原材料。皮料本身的纹路得到最大限度的保留。除此之外，我们也有涉及精美的帆布及印花产品，同样精美。您可以根据您的喜好选择适合您的包包。
                </li>
                <!-- <li id="nine">
                    <span class="strong">
                         - <br/>
                        Q:
                    </span>
                        A:
                </li>
                <li id="ten">
                    <span class="strong">
                         - <br/>
                        Q:
                    </span>
                        A:
                </li> -->
            </ul>
        </div>



















































        <!-- <p class="strong">1. 品牌简介</p>
        <p>1998年3月，Jérôme Dreyfuss创建了他的同名品牌，让当时年仅23岁的他特立独行而名声鹊起。</p>
        <p>Jérôme凭借他的成衣系列“Couture à Porter”声名大噪。该系列首推之际就获得极大的成功，人们也因此称他为“法国时尚顽童”。活跃了四年之后，经过深思熟虑，Jérôme于2002年选择致力于创作具有传统奢侈品风格的皮革制品。<br/>
        Jérôme的灵感来源于通过观察自己的妻子和朋友，以及巴黎后街的女性们，并尝试用心去感受这些人们的真正需求。于是，他决心设计一系列美观且实用，拥有内涵且一眼就能认出的高辨识度包袋来吸引女性的购买欲。<br/>
        这个聪明而独特的男人，为每个包赋予了一个男性的名字，既显示他的自身个性又彰显了品牌的友善。“我是一个在办公室里爱开玩笑的人。” Jérôme调笑道“我喜欢大笑，给每个包命名升华了我的幽默。”毕竟，谁能抵抗的了“Billy”的魅力？除了“Robert”，亦或是难以驾驭的“Momo”…？<br/> 
        Jérôme热衷于30年代和60年代的建筑风格，JD从建筑的实用性和美学中汲取灵感。他的创作过程往往通过将分割内容再创作，以适应周边的需求。   
        </p>
        <p class="strong">2. 品牌精髓</p>
        <p>凭着大胆，极致柔性材质，与众不同的雅致，热情而传统的工艺技术以及对环境的尊重，这些方式成功塑造和构架了JD品牌精髓。1998年，ANDAM时尚大奖得主。1998年，“Venus de la Mode”年度时尚设计师得主。2009年，JD进军皮夹克市场，重新启用署名功能。2012年，JD进军男包市场，推出一系列实用性包款。2013年，JD设计并推出了第一批鞋履系列，充满了女性化的代码。
        </p>
        <p class="strong">3. 怎样界定JD包袋的特性</p>
        <p class="strong">一个丰富的创意：</p>
        <div class="line_h">
            <li>柔性包袋的先驱，拥有“奢华的根基”以及明亮的色彩选择。</li>
            <li>每一季都有新品指南，100%的革新材料延续着每一个系列，其中包括标志性的“timeless”系列等。</li>
            <li>JD的标识有很高的辨识度，统一而严谨。</li>
        </div>
      
        <p class="strong">JD源自建筑功能性的灵感：</p>
        <div class="line_h">
            <li>实用且可移动的口袋装饰。</li>
            <li>JD的单品造型感十足，无论是包袋还是鞋履都可见一斑。</li>
        </div>

        <p class="strong">传统技艺：</p>
        <div class="line_h"> 
            <li>严苛的皮质选择。</li>
            <li>组合复杂产品的精湛技艺：包袋的制作使用成衣缝纫机，所有的步骤由手工完成。连同精致的鞋履也给人一种舒适而独特的风格。</li>
        </div>

        <p class="strong">品牌的哲学依赖着幽默和融合：</p>
        <div class="line_h"> 
            <li>JD的包袋都拥有男性的名字，这些包袋被女性当做日常的伴侣，形影不离。因此每一个包袋都有不同的个性和特定的质量。</li>
            <li>Jérôme Dreyfuss鞋履赋予了女孩的名字，着重强调的女性的个性和魅力。</li>
        </div>  
        
        <p class="strong">4. 确保配饰的质量</p>
        <p>我们高度重视产品的质量问题，并在每个阶段的生产过程中都研发了特定的质量控制程序。精挑细选的供应商：JD团队挑选了唯一的一小部分欧洲供应商，他们在行业内经验十足，品质牢靠，供应链稳定。监管部门严格把控皮革质量： 每一个新品都会有严格的检控，基于我们的高标准，有时候甚至会淘汰30%的皮革。剪裁：每一块包袋上的皮革都由工匠再次细心检测，假如有监管层发现那些存有瑕疵的皮革，工匠们可以杜绝这一情况的发生。仔细包装，但是拒绝浪费。当包袋到达店铺的时候，将再次对包身做一次全面检查。</p>
        <p>在大货生产的前几周，需要给模型分次序的做大量测试，例如强度，天气承受力，和其他关键的产品特性等。</p>
        <p>鞋履也会施加同样的程序。</p>  

        <p class="strong">5. 售后服务</p>

        <br/>
        <br/>

        <p>无论任何问题，我们诚邀您直接去您购买的店铺询问，那里有专业的工作人员会帮您解答。</p>
        <p>如果确实属于产品问题，那么我们将最快速地为您提供解决方案（注意：请在购买后的15出示收据和保修卡，我们将予以维修或者为您提供即日起至为期三个月的当季产品礼品卡，只可在JD门店使用。）</p>
        <p>请在购买后的15天内保存保修卡</p>
        <p>当季的相关质量问题我们免费保修。</p>
        <p>举个例子：</p>
        <p>
            -按压痕迹或错误的安装<br/>
            -第一天使用就有皮质脱落的现象<br/>
            -缝迹线开裂等问题<br/>
            -非常严重的染色<br/>
        </p>
        <p>如果包身有所损坏，我们将随时提供修理服务。</p>
        <p>关于先前不合格包袋的处理：<br/>
            -如果是配饰的五金件，我们可以邮寄给鞋匠处理。<br/>
            -如果是拉链的部分损坏，我们免费提供维修当季或前几季的型号。<br/>
            -如果是皮革的问题，我们团队的专家将进行评估后给您提供解决方案。<br/>
        </p>
        <p>服务时间：<br/>
            -更换一个金属配件或是重做缝纫的部分，我们将尽力确保维修的时间在五到六周内。这个周期或许可以缩短，但是取决于工厂的工作量，因为我们希望修整的工作由原来负责的工匠来跟进。<br/>
            -但是如果问题出在皮革上，那么维修的时间可能要延长至六周，请见谅，因为我们需要在库存找到相应的皮革，或是需要染色到相近的颜色。<br/>
            -一般情况下，我们将会在收到包的同时，以最快的速度的通知您。<br/>
        </p>
        <p>鞋类：（与包袋类似）<br/>
            -顾客必须去购买的门店带上您的收据和保修卡。<br/>
            -所有的问题产品都将被（维修，更换，当季三个月内的单据…）一一解决。<br/>
            -顾客提出的一些使用方面的问题（穿旧的鞋底，坏了的鞋跟，鞋跟表面的划痕，断裂，拉链坏掉…..）会提交给专业的鞋匠。生产团队也会尽可能地给您一块皮革（取决于季节和材料的有效性）。既然这样，所以JD的员工没有责任去寄送或从鞋匠那取回修补的物品。<br/>
        </p>

        <p>销售期间，我们建议顾客应该维护他们的鞋子：<br/>
            -购买后对鞋底的保护，不要用水或者沥青擦拭皮革鞋底。<br/>
            -在鞋跟钉（一块高跟鞋底的黑色橡胶）还没有磨损的时候更换。如果顾客没有及时的更换导致其磨损，那么鞋匠也束手无策。这一点对Biboots来说尤为重要。<br/>
            -皮革鞋履需要定期抛光。<br/>
            -对绒面皮革和麂皮要注意防水。<br/>
        </p>-->
    
    </div> 

</div>    
